[
  {
    "id": 1,
    "name": "Berková Lenka, Mgr.",
    "regionIds": ["cz-pr", "cz-st"],
    "phone": "777 242 392",
    "email": "lenka@dula4u.cz",
    "website": "www.dula4u.cz",
    "accretitaion": "dula absolventka",
    "language": ["český", "francouzský"],
    "precise_location": "Praha, Vrané nad Vltavou, Dolní Břežany, Jílové u Prahy, Středočeský kraj a okolí",
    "medallion": "<p>Jmenuji se Lenka, jsem maminka tří dětí, srdcem i duší se jako dula věnuji podpoře žen na jejich cestě mateřstvím, se stejnou vášní také učím francouzštinu. Pracovat s lidmi je pro mě velkou radostí a naplněním. </br></br> Porod je pro mě zázračným okamžikem, kdy na svět přichází nový život, z ženy se stává matka a tvoří se nová rodina. Věřím v ženskou intuici, podporuji individualitu, přirozenost a zdravou sebedůvěru. Důvěřuji síle a moudrosti ženského těla, kdy každá žena je schopna přirozeně porodit své dítě a je mu tou nejlepší maminkou. </br></br> Ráda Vás provedu počátky Vašeho mateřství, podpořím v průběhu těhotenství, doprovodím k porodu v porodnici nebo v domácím prostředí, a podpořím Vaše mateřské kompetence v šestinedělí při péči o Vaše miminko nebo při kojení. Jsem tu, abych naslouchala Vašim potřebám, otázkám a přáním, pomohla rozptýlit Vaše obavy, aby příchod Vašeho dítěte na svět proběhl co nejvíce v souladu s Vašimi představami. Bude mi ctí provést Vás i Vašeho partnera tímto nádherným obdobím. </br></br> Nabízím také zážitkový workshop masáží dětí a kojenců, kde se naučíte, jak masírovat svoje miminko. Dotek je bránou do duše a tato jemná doteková technika prohlubuje vzájemnou láskyplnou vazbu mezi rodičem a dítětem. Také Vás ráda naučím jak uvázat miminko do šátku nebo podpořím v otázkách kontaktní výchovy. </br></br> Bonjour, je m’appelle Lenka, je suis doula, maman de trois enfants et je serai heureuse de vous accompagner lors de votre accouchement et vous soutenir dès votre grossesse jusqu’à la période postnatale. Je suis prête à écouter vos désirs, questions et besoins et à vous suivre dans vos choix. Je vous propose un accompagnement dans la continuité, une relation de confiance, de complicité et d’intimité de femme à femme.</p>"
  },
  {
    "id": 2,
    "name": "Broncová Kateřina",
    "regionIds": ["cz-pr", "cz-pa", "cz-kr"],
    "phone": "777 212 016",
    "email": "katerina.broncova@seznam.cz",
    "website": "https://www.facebook.com/profile.php?id=100064563524542",
    "accretitaion": "certifikovaná dula",
    "language": ["český"],
    "precise_location": "Praha, Pardubický kraj, Královéhradecký kraj",
    "medallion": "<p>Podpoří­m Vás během těhotenství­, porodu a šestinedělí­ s veškerou svou empatií­, otevřeným srdcem, respektem a velkou úctou, kterou cí­tí­m k tomuto magickému procesu. Nabí­zí­m Vám individuální­ předporodní­ návštěvy, konzultace, doprovodí­m Vás k porodu v porodnici i v domácí­m prostředí­, nabí­zí­m poporodní­ návštěvy. Podpoří­m Vás i Vašeho partnera na cestě těhotenství­m tak, aby jste se cí­tili v bezpečí­.</p>"
  },
  {
    "id": 3,
    "name": "Dubová Zuzana, Mgr.",
    "regionIds": ["cz-pr", "cz-st"],
    "phone": "774 160 482",
    "email": "zuzanadubova78@gmail.com",
    "website": "www.zuzanadubova.cz",
    "accretitaion": "certifikovaná dula, konzultantka",
    "language": ["český, anglický"],
    "precise_location": "Praha, Středočeský kraj",
    "medallion": "<p>Jmenuji se Zuzana a narodila jsem se v Praze v roce 1978. Jsem vdaná a mám 3  již velké děti (1 kluka a 2 holky).  Rodila jsem ve velké pražské porodnici i v menší mimo Prahu. Během svých zkušeností jsem zjistila, jak moc je důležitá podpora rodiny i zdravotníků a jak jedna věta může udělat hrozně moc, i v tom pozitivním, ale i v tom negativním. Věřím, že každá žena si zaslouží dobrou podporu během tohoto období a tu bych vám také ráda nabídla. Profese duly mě velmi naplňuje a jsem ráda, když vidím spokojené rodiče s miminkem, kterým jsem mohla v tuto chvíli být oporou. </br></br> Nabízím předporodní setkání a podporu během těhotenství, porodu a šestinedělí. Mám zkušenosti s různými pražskými i středočeskými porodnicemi (Podolí, Apolinář, Bulovka, Vinohrady, Krč, Neratovice, Mělník, Rakovník, Příbram, Hořovice, Kolín, Nymburk, Benešov). Mám zkušenosti s různými porody - přirozenými i medicínsky vedenými, rychlými i dlouhými, porody krásnými i náročnými, porody bez jakýchkoliv zásahů i porody císařským řezem nebo kleštěmi.  Doprovodila jsem přes 150 žen ve věku od  16 do 52 let, včetně cizinců z různých koutů Evropy, USA, Kanady, Mexika, Austrálie, Číny, Indie nebo Brazílie. Několik let se účastnila konferencí  evropských dul (European Doula Network) - byla jsem v Londýně, Barceloně, Vídni a v roce 2019 jsem se podílela na přípravě konference pro 120 dul z celé Evropy v Praze. Jsem připravena vás podpořit na vaší cestě, ať už bude jakákoliv. Těším se na setkání.</br></br> My name is Zuzana and I was born in Prague in 1978. I am married and I have 3 kids (1 boy and 2 girls). I offer prenatal and postnatal classes/meetings and support during labour and delivery. I support women during their pregnancies and labours in different Prague hospitals as well as in hospitals outside of Prague in Central Bohemia. I have supported more than 150 women/couples so far and I will be happy to support you as well. </br></br> I am happy to offer support to English speaking parents, I find it very interesting and enriching. I have experience with clients from many different European countries as well as the USA, Canada, Australia, Brasil, Israel, India and China. I find that it is quite stressful for foreigners living here in the Czech Republic to understand the Czech health system and to manage the delivery in the hospital without any English/Czech speaking support. I am very open to helping expecting parents from different countries in this exciting and at the same time difficult situation, especially if they don´t know the Czech language and have no family support. It is a pleasure for me to learn about other cultures while getting to know people from all over the world. I love hearing the different mother tongues when the babies are born and the parents speak their language (or when the happy parents are calling their relatives around the world. </br></br> I offer mental, physical and emotional support during the whole pregnancy, birth and the postpartum period. I also do breastfeeding consulting and answer questions regarding health insurance, social security and residence.</br></br>I look forward to meeting you.</p>"
  },
  {
    "id": 4,
    "name": "Dvořáková Jana, Mgr.",
    "regionIds": ["cz-pr", "cz-st", "cz-vy"],
    "phone": "731 835 668",
    "email": "dvjana@email.cz",
    "website": "www.dula-jana.cz",
    "accretitaion": "dula absolventka",
    "language": ["český"],
    "precise_location": "Praha, Střední Čechy (Benešov), Vysočina",
    "medallion": "<p>Milé (nastávající) maminky, </br></br>jmenuji se Jana a podporuji ženy v kouzelném období, kdy nosí pod srdcem nový život. Porod považuji za zázrak a jsem přesvědčená, že záleží na tom, jak ho prožijeme. Já na své vlastní porody vzpomínám s láskou především kvůli láskyplné podpoře své duly a partnera. Ráda bych tuto laskavost poslala dál a pomohla i ostatním ženám, aby příchod svého miminka prožily s co největší lehkostí a radostí.</p>"
  },

  {
    "id": 5,
    "name": "Hájková Kateřina",
    "regionIds": ["cz-pr", "cz-st"],
    "phone": "608 901 606",
    "email": "kacasa@seznam.cz",
    "website": "www.dulaoskorinek.cz",
    "accretitaion": "dula absolventka",
    "language": ["český", "anglický"],
    "precise_location": "Nymburk, Poděbrady a okolí, po domluvě i Praha",
    "medallion": "<p>Jsem mámou tří dětí, dvě jsou narozené v porodnici a jedno doma. Respektuji jakoukoliv vaši volbu podoby porodu i místa. Vzhledem k věku mého syna zatím doprovázím spíše výjimečně a to ve městech Nymburk, Poděbrady a okolí, po domluvě je možná i Praha. </br></br> Nabízím konzultace v těhotenství, přípravu k porodu, doprovod k domácímu porodu i do porodnice, návštěvy v šestinedělí, podporu kojení. Je možné využít i aroma masáže, vaničkování s miminky. Mám zkušenosti s nošením dětí. </br></br> Porod není jen jeden den našeho života. Pocity z porodu mohou ovlivnit vše, co následuje. Porodem to nekončí, nastává velmi citlivé období, kdy ženy většinou nedostávají žádnou péči. Není třeba se šestinedělí bát, ale je dobré se na něj připravit. </br></br> I speak english. I can offer mental, physical and emotional support during whole pregnancy, birth and the postpartum period. I also do breastfeeding consulting in central bohemian region (eastern part)</p>"
  },
  {
    "id": 6,
    "name": "Hrabincová Irena, PhDr.",
    "regionIds": ["cz-li", "cz-kr"],
    "phone": "737 445 153",
    "email": "hrabincovai@gmail.com",
    "website": null,
    "accretitaion": "certifikovaná dula, konzultantka",
    "language": ["český"],
    "precise_location": null,
    "medallion": "<p>Profesí jsem psycholog, v současné době na rodičovské dovolené. Jsem maminkou tří dětí. Nabízím předporodní setkání pro jednotlivce i skupiny, doprovody k porodu, poporodní schůzky, dále psychologické konzultace v těhotenství i v období šestinedělí. Rodičům mohu poskytnout provázení a podporu v náročných a neočekávaných situacích spojených s těhotenstvím, porodem či s obdobím po porodu.</p> <p>Více informací: </p> <p>Aktivity: </p> <ul><li>• Spolupráce se spolkem Dlouhá cesta z. s. (supervize, konzultace)</li> <li>• Lektorská činnost v oblasti výchovy a péče o děti (RC Domeček Třebechovice pod Orebem, Klub maminek Dvoreček Černilov) </li></ul> <p>Vzdělání a praxe </p> <ul><li>• 1995 – 2000 Univerzita Karlova Praha, Filosofická fakulta</li> <li>• Jednooborová psychologie Pedagogické minimum – učitelství všeobecně vzdělávacích předmětů </li></ul> <p>Kurzy, semináře, konference:</p> <ul><li>• 2018 Kurz péče o rodiče po perinatální ztrátě (e-learning), Dlouhá cesta z. s. </li> <li>• 2016 Kurz krizové intervence (100 hodin vzdělávání), Déčko Liberec </li> <li> • 2014 Získání akreditace III. stupně – dula konzultantka (Praha)</li> <li>• 2009 Aspekty práce s traumatem v profesi duly – Praha, PhDr. Yvonna Lucká, PhDr. Luboš Kobrle </li> <li>• 2009 Úvod do řízení a supervize, Remedium Praha </li> <li>• 2008 Práce s krizí a tělem, Praha, PhDr. Yvonna Lucká, PhDr. Luboš Kobrle </li><li>• 2007 Kurz Laktační poradce – certifikace, Laktační liga, Praha </li> <li>• 2004 – 2006 Kurz pro duly – certifikace ČAD, Praha</li></ul>"
  },
  {
    "id": 7,
    "name": "Hricová Dagmar",
    "regionIds": ["cz-mo"],
    "phone": "605 452 364",
    "email": "dasa.hric@centrum.cz",
    "website": "www.hricova.cz",
    "accretitaion": "certifikovaná dula, konzultantka",
    "language": ["český"],
    "precise_location": "Ostrava, Český Těší­n, Haví­řov a okolí­",
    "medallion": "<p>Původní profesí jsem dětská sestra. Následně jsem vystudovala obor porodní asistence a jako porodní asistentka jsem pracovala několik let  na porodním sále. </br></br> Kurz pro duly, nové pohledy na rození dětí a na podporu ženy v průběhu těhotenství a porodu mě přiměly řadu profesních věcí přehodnotit a pracovat jinak. </br></br> Nejen u svých klientů respektuji individualitu člověka, jeho volbu, jeho cestu a jeho hranice a možnosti. </br></br> Působím jako certifikovaná dula (od roku 2009) a krizová interventka. Také jako laktační­ poradkyně a lektorka. </p> <p> Poskytuji: </p> <ul><li>- předporodní přípravu a kurzy pro těhotné</li> <li> - konzultace v těhotenství</li><li> - doprovod k porodu </li> <li>- provázení v šestinedělí </li> <li>- pomoc při kojení </li> <li>- péči o ženy v klimakteriu Služby poskytuji také online.</li></ul> fb Dula Dagmar Hricová"
  },
  {
    "id": 8,
    "name": "Lamošová Veronika, Ing.",
    "regionIds": ["cz-pr", "cz-st"],
    "phone": "739 554 727",
    "email": "vlamosova@centrum.cz",
    "website": "https://dula-veronika5.webnode.cz/",
    "accretitaion": "certifikovaná dula",
    "language": ["český"],
    "precise_location": "Praha, Neratovice, Mělník, Mladá Boleslav, Nymburk, Kolín",
    "medallion": "<p>Jsem naslouchající dulou, která Vás ráda provede s veškerou úctou a pokorou těhotenstvím, porodem a šestinedělím, abyste toto krásné avšak velmi emočně náročné období mohla prožít tak, jak si budete přát a jak pro Vás bude příjemné. </br></br> Budu se co nejvíce snažit Vás i Vaši rodinu emočně podpořit a být Vám všem oporou. </br></br> Veškeré Vaše přání spolu probereme na prvním nezávazném setkání a budeme se tak moci domluvit, co byste od naší spolupráce čekala a co Vám mohu nabídnout já. </br></br> Ráda Vás doprovodím do porodnic v Praze a některých porodnic v Středočeském kraji (Neratovice, Mělník, Mladá Boleslav, Nymburk, Kolín).</p>"
  },
  {
    "id": 9,
    "name": "Martina Hanzlíková Müllerová, Ing.",
    "regionIds": ["cz-pl"],
    "phone": "777 259 446",
    "email": "info@vlnamizivota.cz",
    "website": "www.VlnamiZivota.cz",
    "accretitaion": "dula studentka",
    "language": ["český"],
    "precise_location": "Plzeňský kraj, západní Čechy",
    "medallion": "<p>Jsem dula, laktační poradkyně a lektorka předporodní přípravy. Pracuji s rebozo šátkem, homeopatií a éterickými oleji. Věnuji se studiu úlevových technik a baví mě provázet přechodovými rituály. Aktivně navštěvuji seberozvojové kurzy a jsem zapáleným studentem psychologie.  </br></br> Fascinuje mě dokonalost lidského těla a propojenost s duší. Věřím v sílu ženského těla a schopnost miminka se narodit. Každý jsme jedinečnou bytostí, předurčenou vše na tomto světě zvládnout, jen občas potřebujeme na svojí cestě podporu. Jsem tady, abych Vás provedla cestou těhotenství, porodem a i po něm. S důvěrou, láskou a pokorou.</p>"
  },
  {
    "id": 10,
    "name": "Mašková Pavla, Ing.",
    "regionIds": ["cz-jc"],
    "phone": "723 221 078",
    "email": "pavlamik22@seznam.cz",
    "website": null,
    "accretitaion": "dula studentka",
    "language": ["český"],
    "precise_location": "Písek, Strakonice",
    "medallion": "<p>Jmenuji se Pavla, jsem dula ve výcviku a členka Českých dul. Doma mám dceru a syna. </br></br> Můj život mohu rozdělit na období před narozením a po narození mých dětí. Od toho okamžiku nebudu nikdy sama, ale napořád jsem se stala maminkou. Dokázala jsem porodit a dospět v ženu. </br></br> Dlouho jsem přemýšlela, jakým směrem se mám po ukončení rodičovské dovolené dát. Věřím, že vše, co se nám v životě děje, má nějaký důvod. Jsem vděčná, že mi přišla do mé cesty možnost stát se dulou.  Těhotenství, narození miminka a následné šestinedělí je pro mě magické období, které ženu změní, posune a posílí. Žena si zaslouží péči, naslouchání, podporu a ujištění. </br></br> Ráda se stanu průvodkyní během vaší cesty, kterou jste si vybrali pro narození miminka. Na nezávazné schůzce si vyslechnu vaše přání a požadavky. Poskytuji i online konzultace. Nabízím možnost zapůjčení literatury týkající se těhotenství a porodu. Doprovázím ve Strakonicích a Písku. Poskytuji látkové poradenství a jsem také látková poradkyně pro ženy. </br></br> Narozením miminka se život obou partnerů změní. Jsem vám k dispozici i během celého období šestinedělí.</p>"
  },
  {
    "id": 11,
    "name": "Musilová Anna, MVDr., Ph.D.",
    "regionIds": ["cz-vy"],
    "phone": "737 431 726",
    "email": "anna@annamusilova.cz",
    "website": "www.annamusilova.cz",
    "accretitaion": "certifikovaná dula",
    "language": ["český"],
    "precise_location": "Vysočina (zejména Jihlava, Havlíčkův Brod a okolí)",
    "medallion": "Jako dula Vás ráda podpořím během těhotenství, porodu i v následujícím období, přičemž budu plně respektovat Vaši individuální životní cestu. Poskytnu Vám co nejkomplexnější informace - těžím ze svého vzdělání i zkušeností (mám 4 děti, nejmladší jsou dvojčata, sama jsem zažila přirozený domácí porod i porod císařským řezem). Nabízím také služby laktační poradkyně, masérky a lektorky zdravotního cvičení, včetně individuálních lekcí pro těhotné nebo cvičení zaměřeného na pánevní dno, zdravá záda a odstranění diastázy."
  },
  {
    "id": 12,
    "name": "Němečková Radka",
    "regionIds": ["cz-us"],
    "phone": "605 472 376",
    "email": "Radus.Nemeckova@email.cz",
    "website": null,
    "accretitaion": "dula absolventka",
    "language": ["český"],
    "precise_location": "Děčín a Ústí nad Labem",
    "medallion": "Jmenuji se Radka a pocházím z Děčína. V roce 2017 jsem začala s výcvikem u Českých Dul, shodou okolností mi v tuto dobu dcera Eliška oznámila své těhotenství. Získané informace ovlivnily náš pohled na těhotenství, porod a šestinedělí. Zkušenosti z výcviku mi také pomohly lépe se připravit na novou roli babičky. Eliška se díky tomu rozhodla pro dulu u porodu. Jelikož s dcerkou neměly lehký start s kojením, začala se o něj Eliška víc zajímat. V současné době je laktační poradkyní. Obě jsme také absolvovaly masérský kurz. V únoru 2023 se naplnila naše společná vize a otevřely jsme Studio Dotek zaměřené na péči o ženy. V naší nabídce najdete služby duly, laktační poradenství, bylinnou napářku, těhotenské a relaxační masáže a půjčovnu pomucek (napařovací stolička, bylinné směsi pro napařování, nosící a rebozo šátky). https://www.facebook.com/profile.php?id=100090139058883"
  },
  {
    "id": 13,
    "name": "Nerodilová Petra, Ing.",
    "regionIds": ["cz-pr", "cz-st"],
    "phone": "603 378 643",
    "email": "petra.nerodilova@gmail.com",
    "website": "www.mamouposvem.cz",
    "accretitaion": "dula absolventka",
    "language": ["český", "anglický", "španělský"],
    "precise_location": "Praha, Středočeský kraj",
    "medallion": "Jmenuju se Petra Nerodilová a přes svoje příjmení jsem máma tří dětí. Provázím těhotenstvím, porodem i šestinedělím. Nabízím ženám podporu, aby se maminkami staly po svém – tak, jak ony samy si přejí. Pokud budete potřebovat, moc ráda podpořím i Vás. Bydlím v Úvalech u Prahy a působím jak ve Středočeském kraji, tak v Praze. My name is Petra and I am a mom of three children. I accompany women during their pregnancies, labours and postpartum periods. My goal is to support women in becoming mums in their own way. If you are interested, I would be happy to give that support to you, too. I live in Úvaly (close to Prague) and work both in Prague and Central Bohemia. Mi nombre es Petra y tengo tres hijos. Acompaño a las mujeres durante el embarazo, el parto y el posparto. Ofrezco apoyo para que las futuras mamás puedan convertirse en madres según sus deseos, tal y como ellas lo deseen. Si lo necesita, estaré encantada de apoyarla a Usted también. Vivo en Úvaly, cerca de Praga, y puedo acompañarla en Praga y en la región de Bohemia Central."
  },
  {
    "id": 14,
    "name": "Příhodová Anežka, Msc.",
    "regionIds": ["cz-pa", "cz-kr"],
    "phone": "723 812 087",
    "email": "prihodova.anezka@gmail.com",
    "website": "nasvete.webnode.cz",
    "accretitaion": "dula absolventka",
    "language": ["český", "anglický"],
    "precise_location": null,
    "medallion": "Jmenuji se Anežka a jako dula doprovázím ženy a rodiny během těhotenství, porodu i šestinedělí. Tato kontinuální péče mě nejen těší, ale dává mi také velký smysl. Sama mám dvě děti a věřím, že i díky tomu si uvědomuji, že dula je člověk, kterého si pouštíte do vašeho života ve velmi významném, intimním a křehkém období. Je to pro mě proto velká čest, když vám mohu být v tomto čase oporou. Podpořím vás nejen, když vše hezky běží a panuje klid, ale také ve chvílích, kdy je ten klid potřeba znovu najít. Kdykoliv potřebujete, mohu vám dodávat informace, možnosti, čas a prostor, ale také odvahu, důvěru a porozumění. Respektuji vaše životní a rodinné nastavení a podpořím vás v naplnění vašich přání a představ. Doprovázím k porodům v porodnicích i k asistovaným domácím porodům. V češtině nebo angličtině. Mimo doprovázení k porodům poskytuji také jednorázové konzultace, předporodní přípravy nebo poporodní návštěvy v šestinedělí. Vedu předporodní setkávání pro těhotné a před či poporodní rituály. instagram: @_nasvete_"
  },
  {
    "id": 15,
    "name": "Remundová Ivona, Bc.",
    "regionIds": ["cz-pr"],
    "phone": "775 138 437",
    "email": "ivona.n@email.cz",
    "website": null,
    "accretitaion": "certifikovaná dula",
    "language": ["český"],
    "precise_location": null,
    "medallion": "Od útlého mládí­ se zají­mám o podporu lidí­, kteří­ se snaží­ změnit svět k lepší­mu. Než jsem založila vlastní­ rodinu, pracovala jsem jako dobrovolnice i humanitární­ pracovnice pro znevýhodněné děti zde v Čechách i v dalekých krajinách Asie a Afriky. K práci duly mě přivedlo mé vlastní­ mateřství­, jehož hloubka a intenzita mě nepřestává překvapovat. Jsem maminkou tří­ dětí­, nejmladší­mu synáčkovi ještě nebyl rok a tak k porodům doprovází­m ve výjimečných pří­padech. Ráda Vás však podpoří­m během těhotenství­ i v šestinedělí­ při individuální­ch konzultací­ch šitých na mí­ru Vašim potřebám."
  },
  {
    "id": 16,
    "name": "Sokolová Zuzana, DiS.",
    "regionIds": ["cz-pr", "cz-st", "cz-vy"],
    "phone": "606 203 059",
    "email": "duladoula@gmail.com",
    "website": "duladoula.wordpress.com",
    "accretitaion": "certifikovaná dula",
    "language": ["český", "anglický"],
    "precise_location": "Praha, Střední Čechy, Vysočina",
    "medallion": "Jmenuji se Zuzana Sokolová, jsem matkou tří dětí, většinu života jsem prožila v Praze a nyní s rodinou žiju nedaleko Benešova u Prahy. Vystudovala jsem hudební obor na konzervatoři v Praze a před nějakou dobou jsem „propadla kouzlu zrození“. Bude mi ctí Vás emočně a psychicky podpořit během těhotenství, doprovodit k porodu a ráda pomůžu i během šestinedělí. Poskytuji osobní i on-line konzultace, mohu Vás navštívit i doma. Těším se na spolupráci s Vámi i Vaším partnerem. My name is Zuzana Sokolová, I am mother of three kids, I am originally from Prague and now I live near Benešov (not far from Prague). I studied music at the consevatory and recently I „fell under the spell of the birth“.I am looking forward to support you emotionally and mentally during your pregnancy, accompany to the childbirth and I can help you during your postpartum period. I can offer personal or on-line meetings, I can also visit you. I will be honored to meet you."
  },
  {
    "id": 17,
    "name": "Vlčková Markéta, Mgr.",
    "regionIds": ["cz-zl"],
    "phone": "731 104 162",
    "email": "markeetas@seznam.cz",
    "website": "www.nemetona-posvatny-haj.com",
    "accretitaion": "certifikovaná dula, konzultantka",
    "language": ["český"],
    "precise_location": null,
    "medallion": "Jako dula, poporodní dula, ženská průvodkyně a terapeutka nabízím emocionální, psychickou a fyzickou podporu v období mateřství – před porodem a po něm. Jsem maminkou čtyř dětí (dvou synů narozených 2013 a 2016 a dvou dcer, dvojčat, narozených 2024). Zažila jsem běžný porod v nemocnici, porod doma i porod císařským řezem. Vím, co jsou psychické potíže, speciální potřeby dětí i život samoživitelky. * pomáhám ujasnit si představy a přání ohledně porodu a mateřství * pomáhám sestavit porodní přání, vybrat místo narození vašeho děťátka * jsem oporou v náročných chvílích během těhotenství a mateřství, vyslechnu vás, podpořím a pomohu nalézt vaši cestu * těhotenství, porod a život s vícerčaty * jemná péče o sebe i miminko, nošení dětí v šátku, práce s rebozem, podpora kojení * v šestinedělí vás mohu opečovat po psychické i fyzické stránce, uctím vás jako ženu, která dala život * provádím rituály přípravy na mateřství, porod, přijetí mateřství či uzavření těhotenství a porodu (např. rituál uzavírání kostí) * pomohu vám projít těžkým obdobím ztráty miminka či v případě potíží v těhotenství či mateřství * péče o tělo i duši: motýlí masáže pro novorozence, květové esence Zrození, access bars a tělesné procesy, arteterapie a další * vytvořím pro vás těhotenskou/porodní panenku vnitřní síly jako průvodkyni vaším mateřství... A mnoho dalšího podle Vašich individuálních potřeb a přání. Každá jsme jiná a naše cesta k sobě, mateřstvím i životem je naprosto unikátní. Těším se na naše společná setkávání během vaší cesty za spokojeným mateřstvím. FB Posvatný háj IG posvatny.haj IG vlastovky.v.hnizde"
  },
  {
    "id": 18,
    "name": "Zámečníková Hana, Mgr.",
    "regionIds": ["cz-ol"],
    "phone": "777 244 514",
    "email": "dulahanka@gmail.com",
    "website": "www.dulahanka.cz",
    "accretitaion": "certifikovaná dula",
    "language": ["český"],
    "precise_location": "Prostějov, Olomouc, Vyškov, Kroměříž, Přerov",
    "medallion": "Jsem máma dvou dětí, dula, poradkyně, masérka a lektorka. Ráda vás podpořím během vašeho těhotenství, porodu a šestinedělí. Věnuji se předporodním přípravám – jak klasickým, tak s HypnoPorodem. K porodům doprovázím v Olomouckém kraji. Poskytuji bylinnou napářku, rebozo masáže, těhotenské masáže, po porodu vás mohu opečovat poporodními masážemi a zavinováním. Jako laktační a nosící poradkyně vám mohu poradit s kojením a naučit vás vázat šátek na nošení dětí. Jako lektorka baby masáží vás mohu naučit masáže kojenců a dětí. Mezi mé vzdělání patří: 2022 / lektorský kurz HypnoPorod – Metoda Marie Mongan 2019-22 / výcvik pro duly / České duly z. s. 2021 / bylinná napářka / Monika Valová / Steamy 2021 / těhotenská a baby masáž / INPROV 2021 / masérská rekvalifikace / Vzdělávací centrum Jany Knittlové 2021 / Přechodové rituály v praxi / Markéta Kukuczková a Anna Kohutová 2019 / II. odborné spánkové sympozium / Lenka Medvecová Tinková, prof. James McKenna 2018 / celodenní workshop Oxytocin: biologický průvodce mateřstvím / prof. Kerstin Uvnas Moberg 2018 / I. odborné spánkové sympozium / Lenka Medvecová Tinková, prof. Helen Ball 2017 / kurz Tradiční obnova po porodu / Anna Gedre 2017 / kurz práce s rebozem / Michaela Kalusová 2016 / kurz laktačního poradenství / Přirozené kojení 2015 / kurz poradenství pro nošení dětí / Anna Pohořálková 2015 / Cyklus podpory empatického kontaktního vztahového rodičovství 2014 / lektorský kurz baby masáží / aromaterapie pro matku a dítě 2014 / kurz laktačního poradenství / Laktační liga 2012 / zakončení magisterského studia na UPOL / čínská a ukrajinská filologie"
  }
]
